{
    "message": {
        "langs": [
            {"name": "English", "code": "EN"},
            {"name": "Spanish", "code": "ES"}
        ],
        "about": "About Us",
        "aboutDescription": "Global trade Industries (GTI) is company specialized in providing business solution, product management and business equipment, together with our import and export services globally",
        "contacts": "Contacts",
        "rightReserved": "All right reserved",
        "home": "Home",
        "services": "Services",
        "contactUs": "Contact Us",
        "readyWork": "Ready to work with us?",
        "weAre": "We are a company specialized in providing business solution, product management and business equipment, together with our import and export services globally.",
        "ourHistory": "Our History",
        "readMore": "Read More",
        "managementLevel": "Management of products and equipment at an international level",
        "imEx": "Import and export services",
        "3PLservices": "3PL Services",
        "mercConsolidation": "Merchandise consolidation",
        "globalCreated": "Global Trade Industries (GTI) is a company created in November 2015.",
        "openedWarehouse": "We have just opened our new warehouse in Miami, FL on October 2016.",
        "waw": "Who are we?",
        "mission": "Mission",
        "vision": "Vision",
        "history": "History",
        "ourMission": "Our mission is to offer the best services for business solution to companies when it comes to product management import & export services, by optimizing and lowering costs of our clients when managing a product in the international markets.",
        "ourVision": "Our vision is to be the best service provider in offering management of products and services for international import & export, always offering a competitive advantage to our customers.",
        "yourName": "Your Name",
        "yourEmail": "Your Email",
        "yourPhone": "Your Phone",
        "yourMessage": "Your Message",
        "sendMessage": "Send Message",
        "subContact": "If you have any question in how we can help your business, contact us directly by filling the following form.",
        "moreInfo": "More Info"
    }
}